${user}，您好，

您的机构““大山天使计划”团队”在NGO2.0发起的第四次中国公益组织互联网使用与传播能力调研中“击败”了全国76%参与调研的公益机构，下面是您的机构在各方面上的表现 （%数字为超越了百分之多少的公益机构）。所有的排序和数据仅基于调研收集到的数据。这份邮件仅针对您的机构，希望对您有用。
了解行业信息 ${infoLevel}%
宣传机构.倡导公益理念 ${aimLevel}%
透过互联网获得资源 ${internetResourceLevel}%
 
知识管理和信息管理 ${manageLevel}%
利用互联网协作 ${cooperationLevel}%
通过数据和分析提升自己 ${analysisLevel}%
通过互联网提高透明度公信力 ${internetTrustLevel}%
总成绩:西部地区 ${regionLevel}%
总成绩:四川省 ${provinceLevel}%
总成绩:全部参与机构 ${totalLevel}%
了解行业信息，您可以尝试：
订阅一些公益机构的电子简报 (${briefingPercent}%的机构正这样做)
宣传机构.倡导公益理念，您可以尝试：
在官网提供RSS订阅功能 (${rssPercent}%的机构正这样做)
举办活动或大型会议时在现场进行微信.微博互动 (${onlineChatPercent}%的机构正这样做)
透过互联网获得资源，您可以尝试：
派人接受专业信息技术机构的培训 (${trainingPercent}%的机构正这样做)
知识管理和信息管理，您可以尝试：
让接受过专业信息技术机构培训的人在组织内做分享 (${sharingPercent}%的机构正这样做)
使用灵析、麦客CRM、今目标等在线志愿者管理系统。 (${onlineToolPercent}%的机构正这样做)
利用互联网协作，您可以尝试：
使用屏幕分享工具开网络会议 (${screenShareToolPercent}%的机构正这样做)
使用谷歌日历、QQ日历等在线日历安排日程 (${calendarPercent}%的机构正这样做)
使用YY语音.腾讯QT或skype等工具进行多人在线会议 (${onlineMeetingPercent}%的机构正这样做)
通过数据和分析提升自己，您可以尝试：
使用知微、孔明社交等微博分析工具对官方微博访问量进行分析 (${analysisToolPercent}%的机构正这样做)
在网络上关注并收集大家对项目的评价 (${onlineCollectingPercent}%的机构正这样做)
通过互联网提高透明度公信力，您可以尝试：
建立固定的媒体（包括报纸、电视、网络等）合作伙伴 (${mediaReportPercent}}%的机构正这样做)
主动给媒体（例如NGOCN、中国发展简报、公益时报、当地报纸）投稿 (${publishPercent}%的机构正这样做)
看完这份报告有什么感想？欢迎您来发表看法

您可以在NGO2.0的网站查看到完整版的调研报告
欢迎您来公益地图补充信息并结识更多的公益机构
您可以在公益工具箱上了解更多的工具
再次感谢您参与本次调研
